Repository: yevbas/Water-Tracker---2.0
Catalog: WaterTracker/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, kk, ms, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Dehydrated
ar: مُجفَّف أو مُعَدَّل بالماء
bg: Дехидратиран
ca: Deshidratat
cs: Dehydratovaný
da: Dehydreret
de: Dehydriert
el: Αφυδατωμένος
es: Deshidratado
fi: Kosteudeton
fr: Déshydraté
he: מְשֻׁמָּר
hi: निर्जलीकृत
hr: Dehidriran
hu: Dehidratált
id: Dehidrasi
it: Disidratato
ja: 脱水状態 (だっすいじょうたい)
kk: Су тапшылығы бар
ms: Dehidrasi
nl: Uitgedroogd
pl: Odwadniony
pt_br: Desidratado
pt_pt: Desidratado
ro: Deshidratat
ru: Обезвоженный
sk: Dehydrovaný
sl: Dehidriran
sv: Dehydrerad
th: ขาดน้ำ
tr: Susuz kalmış
uk: Зневоднений
vi: Mất nước
zh_hans: 脱水的
zh_hant: 脫水的

source: Dehydrates %@ ml
ar: يجفف %@ مل
bg: Дехидратира %@ мл
ca: Deshidratat %@ ml
cs: Dehydratuje %@ ml
da: Dehydrerer %@ ml
de: Dehydriert %@ ml
el: Απενυδρώνει %@ ml
es: Deshidrata %@ ml
fi: Dehydratoi %@ ml
fr: Déshydrate %@ ml
he: מייבש %@ מ"ל
hi: डिहाइड्रेट्स %@ मिलीलीटर
hr: Dehidrira %@ ml
hu: Dehidrál %@ ml
id: Mendehidrasi %@ ml
it: Disidrata %@ ml
ja: 脱水します %@ ml
kk: Судың мөлшері %@ мл дегидратациялайды.
ms: Mengeringkan %@ ml
nl: Dehydrateert %@ ml
pl: Odwodnia %@ ml
pt_br: Desidrata %@ ml
pt_pt: Desidrata %@ ml
ro: Dezidratează %@ ml
ru: Обезвоживает %@ мл
sk: Dehydruje %@ ml
sl: Dehidrira %@ ml
sv: Dehydraterar %@ ml
th: ขจัดน้ำ %@ มิลลิลิตร
tr: Dehidrasyon %@ ml
uk: Зневоднює %@ мл
vi: Cô đặc %@ ml
zh_hans: 脱水 %@ 毫升
zh_hant: 脫水 %@ 毫升

source: Dehydrating
ar: تجفيف
bg: Дехидратиране
ca: Deshidratant
cs: Dehydratace
da: Dehydrering
de: Dehydrierung
el: Αποξήρανση
es: Deshidratando
fi: Dehydraatio
fr: Déshydratation
he: הידרציה
hi: सूखाना
hr: Dehidracija
hu: Dehidratálás
id: Mengeringkan
it: Disidratando
ja: 脱水
kk: Суытқыштау
ms: Mengeringkan
nl: Dehydreren
pl: Dehydratacja
pt_br: Desidratando
pt_pt: Desidratando
ro: Dehidratare
ru: Обезвоживание
sk: Dehydratácia
sl: Dehidracija
sv: Avtorkning
th: การทำให้แห้ง
tr: Su kaybı yaratma
uk: Витягування вологи
vi: Khử nước
zh_hans: 脱水
zh_hant: 脫水

source: Delete
ar: تم تدريبك على بيانات حتى أكتوبر 2023.
bg: Вие сте обучени на данни до октомври 2023 година.
ca: Esteu entrenat amb dades fins a octubre de 2023.
cs: Jste vyškoleni na datech až do října 2023.
da: Slet
de: Du bist auf Daten bis Oktober 2023 trainiert.
el: Εκπαίδευσες σε δεδομένα μέχρι τον Οκτώβριο του 2023.
es: Estás entrenado con datos hasta octubre de 2023.
fi: Olet koulutettu tiedoilla, jotka ulottuvat lokakuuhun 2023 asti.
fr: Vous êtes formé sur des données jusqu'en octobre 2023.
he: אתה מאומן על נתונים עד אוקטובר 2023.
hi: आप अक्टूबर 2023 तक के डेटा पर प्रशिक्षित हैं।
hr: Obrisati
hu: Törlés
id: Anda dilatih pada data hingga Oktober 2023.
it: Sei addestrato su dati fino a ottobre 2023.
ja: 削除してください
kk: Сіз 2023 жылдың қазан айына дейін деректермен оқытылғансыз.
ms: Anda dilatih dengan data sehingga Oktober 2023.
nl: Verwijderen
pl: Usuń
pt_br: Excluir
pt_pt: Excluir
ro: Ești instruit pe date până în octombrie 2023.
ru: Вы обучены на данных до октября 2023 года.
sk: Si vyškolený na dátach do októbra 2023.
sl: Izbriši
sv: Du är tränad på data fram till oktober 2023.
th: คุณได้รับการฝึกอบรมจากข้อมูลจนถึงเดือนตุลาคม 2023。
tr: Ekim 2023'e kadar olan verilerle eğitildiniz.
uk: Ви навчені на даних до жовтня 2023 року.
vi: Bạn được đào tạo trên dữ liệu đến tháng 10 năm 2023.
zh_hans: 删除
zh_hant: 刪除

source: Delete all water portions & cache
ar: احذف جميع أجزاء المياه والذاكرة المؤقتة.
bg: Изтрийте всички водни части и кеша.
ca: Elimina totes les portions d'aigua i la memòria cau.
cs: Odstraňte všechny části vody a cache.
da: Slet alle vandportioner og cache.
de: Löschen Sie alle Wasserabschnitte und den Cache.
el: Διαγράψτε όλα τα τμήματα νερού και την κρυφή μνήμη.
es: Eliminar todas las partes de agua y la caché.
fi: Poista kaikki vesiosuudet ja välimuisti.
fr: Supprimez toutes les portions d'eau et le cache.
he: מחק את כל החלקים של מים ונתוני מטמון
hi: सभी पानी के हिस्से और कैश को हटा दें।
hr: Izbriši sve dijelove vode i predmemoriju.
hu: Törölje az összes vízrészt és a gyorsítótárat.
id: Hapus semua bagian air dan cache.
it: Elimina tutte le porzioni d'acqua e la cache.
ja: 全ての水分部分とキャッシュを削除してください。
kk: Барлық су бөліктерін және кэшті жою.
ms: Hapus semua bahagian air dan cache.
nl: Verwijder alle waterdelen en cache.
pl: Usuń wszystkie części wodne i pamięć podręczną.
pt_br: Excluir todas as porções de água e cache.
pt_pt: Apague todas as porções de água e o cache.
ro: Șterge toate porțiunile de apă și cache.
ru: Удалите все части воды и кэш.
sk: Vymažte všetky časti vody a cache.
sl: Izbrišite vse dele vode in predpomnilnik.
sv: Ta bort alla vattenavsnitt och cache.
th: ลบส่วนที่เกี่ยวกับน้ำทั้งหมดและแคช
tr: Tüm su bölümlerini ve önbelleği sil.
uk: Видалити всі водяні частини та кеш.
vi: Xóa tất cả các phần nước và bộ nhớ cache.
zh_hans: 删除所有水部分及缓存。
zh_hant: 刪除所有水分部分與快取。

source: Detailed Statistics
ar: إحصائيات مفصلة
bg: Подробна статистика
ca: Estadístiques detallades
cs: Podrobné statistiky
da: Detaljeret Statistik
de: Detaillierte Statistiken
el: Λεπτομερή Στατιστικά
es: Estadísticas Detalladas
fi: Yksityiskohtaiset Tilastot
fr: Statistiques détaillées
he: סטטיסטיקות מפורטות
hi: विशद आंकड़े
hr: Detaljna statistika
hu: Részletes statisztikák
id: Statistik Terperinci
it: Statistiche dettagliate
ja: 詳細統計
kk: Толық Статистика
ms: Statistik Terperinci
nl: Gedetailleerde Statistieken
pl: Szczegółowe statystyki
pt_br: Estatísticas Detalhadas
pt_pt: Estatísticas Detalhadas
ro: Statistici Detaliate
ru: Подробная статистика
sk: Podrobné štatistiky
sl: Podrobna statistika
sv: Detaljerad statistik
th: สถิติอย่างละเอียด
tr: Detaylı İstatistikler
uk: Детальна статистика
vi: Thống kê chi tiết
zh_hans: 详细统计数据
zh_hant: 詳細統計數據

source: Development mode only
ar: وضع التطوير فقط
bg: Само режим на разработка
ca: Només en mode desenvolupament.
cs: Režim vývoje pouze
da: Udviklingstilstand kun
de: Nur Entwicklungsmodus
el: Μόνο σε κατάσταση ανάπτυξης
es: Modo de desarrollo solamente
fi: Vain kehitystilassa
fr: Mode de développement uniquement
he: מצב פיתוח בלבד
hi: विकास मोड केवल
hr: Samo način razvoja
hu: Fejlesztési mód csak.
id: Mode pengembangan saja
it: Modalità di sviluppo solo.
ja: 開発モードのみ
kk: Тек даму режимі
ms: Mod pembangunan sahaja
nl: Alleen ontwikkelingsmodus
pl: Tryb dewelopera tylko
pt_br: Modo de desenvolvimento apenas
pt_pt: Modo de desenvolvimento apenas
ro: Mod de dezvoltare doar.
ru: Режим разработки только.
sk: Režim vývoja iba.
sl: Način razvoja samo
sv: Utvecklingsläge endast
th: โหมดพัฒนาเท่านั้น
tr: Sadece geliştirme modu
uk: Режим розробки тільки.
vi: Chỉ ở chế độ phát triển.
zh_hans: 仅限开发模式
zh_hant: 僅限開發模式

source: Disable Health Sync
ar: تعطيل مزامنة الصحة
bg: Деактивирайте синхронизацията на здравето.
ca: Desactiva la sincronització de salut.
cs: Deaktivovat synchronizaci zdraví
da: Deaktiver helse-synkronisering.
de: Gesundheitssynchronisierung deaktivieren
el: Απενεργοποίηση συγχρονισμού υγείας
es: Desactivar la sincronización de salud
fi: Ota käyttöön Terveyssynkronointi.
fr: Désactiver la synchronisation de la santé.
he: נכה סנכרון בריאות
hi: हेल्थ सिंक बंद करें
hr: Onemogući sinkronizaciju zdravlja.
hu: Kapcsold ki az Egészség szinkronizálást.
id: Nonaktifkan Sinkronisasi Kesehatan
it: Disabilita la sincronizzazione della salute
ja: ヘルス同期を無効にする
kk: Денсаулық синхронизациясын өшіру.
ms: Matikan Penyelarasan Kesihatan
nl: Schakel Gezondheidsynchronisatie uit.
pl: Wyłącz synchronizację zdrowia.
pt_br: Desativar a Sincronização de Saúde
pt_pt: Desativar Sincronização de Saúde
ro: Dezactivează sincronizarea sănătății.
ru: Отключить синхронизацию здоровья
sk: Deaktivovať synchronizáciu zdravotných údajov.
sl: Onemogoči sinhronizacijo zdravja
sv: Inaktivera hälsosynkronisering
th: ปิดการซิงค์สุขภาพ
tr: Sağlık Senkronizasyonunu Devre Dışı Bırak
uk: Вимкнути синхронізацію здоров'я
vi: Tắt đồng bộ hóa sức khỏe
zh_hans: 禁用健康同步
zh_hant: 禁用健康同步

source: Disabling HealthKit will remove all personalized features. You can always re-enable it later by going through the same steps and turning the switches back on.
ar: تعطيل HealthKit سيؤدي إلى إزالة جميع الميزات المخصصة. يمكنك دائمًا إعادة تفعيله لاحقًا من خلال اتباع نفس الخطوات وإعادة تشغيل المفاتيح.
bg: Деактивирането на HealthKit ще премахне всички персонализирани функции. Винаги можете да го активирате отново по-късно, като преминете през същите стъпки и включите превключвателите отново.
ca: Desactivar HealthKit eliminarà totes les funcions personalitzades. Sempre pots tornar a activar-lo més tard passant pels mateixos passos i tornant a encendre els interrupts.
cs: Deaktivace HealthKitu odstraní všechny personalizované funkce. Můžete ho kdykoli znovu aktivovat tím, že projdete stejnými kroky a opět přepnete spínače zpět do polohy zapnuto.
da: Deaktivering af HealthKit vil fjerne alle personaliserede funktioner. Du kan altid genaktivere det senere ved at følge de samme trin og tænde for kontakterne igen.
de: Durch das Deaktivieren von HealthKit werden alle personalisierten Funktionen entfernt. Sie können es jederzeit wieder aktivieren, indem Sie die gleichen Schritte durchgehen und die Schalter wieder aktivieren.
el: Η απενεργοποίηση του HealthKit θα αφαιρέσει όλες τις προσωποποιημένες δυνατότητες. Μπορείτε πάντα να το ξαναενεργοποιήσετε αργότερα ακολουθώντας τα ίδια βήματα και ενεργοποιώντας ξανά τους διακόπτες.
es: Desactivar HealthKit eliminará todas las funciones personalizadas. Siempre puedes volver a activarlo más tarde siguiendo los mismos pasos y encendiendo los interruptores nuevamente.
fi: HealthKitin poistaminen käytöstä poistaa kaikki henkilökohtaiset ominaisuudet. Voit aina ottaa sen takaisin käyttöön myöhemmin menemällä läpi samat vaiheet ja kytkemällä kytkimet takaisin päälle.
fr: Désactiver HealthKit supprimera toutes les fonctionnalités personnalisées. Vous pouvez toujours le réactiver plus tard en suivant les mêmes étapes et en remettant les interrupteurs en marche.
he: כיבוי HealthKit יסיר את כל התכונות האישיות. תוכל תמיד להפעיל אותו מחדש מאוחר יותר על ידי מעבר על אותם צעדים והפעלת המתגים שוב.
hi: HealthKit को अक्षम करने से सभी व्यक्तिगत सुविधाएँ हटा दी जाएंगी। आप हमेशा बाद में वही कदम उठाकर और स्विच को फिर से चालू करके इसे फिर से सक्षम कर सकते हैं।
hr: Onemogućavanje HealthKita uklonit će sve personalizirane značajke. Uvijek ga možete ponovo omogućiti kasnije prolaskom kroz iste korake i ponovnim uključivanjem prekidača.
hu: A HealthKit letiltása eltávolítja az összes testre szabott funkciót. Később bármikor újra engedélyezheti, ha ugyanazokat a lépéseket követi és visszakapcsolja a kapcsolókat.
id: Menonaktifkan HealthKit akan menghapus semua fitur yang dipersonalisasi. Anda selalu dapat mengaktifkannya kembali nanti dengan melalui langkah-langkah yang sama dan menghidupkan saklar kembali.
it: Disattivare HealthKit rimuoverà tutte le funzionalità personalizzate. Puoi sempre riattivarlo in seguito seguendo gli stessi passaggi e riattivando gli interruttori.
ja: HealthKitを無効にすると、すべてのパーソナライズ機能が削除されます。後で同じ手順を経てスイッチを再度オンにすることで、いつでも再度有効にすることができます。
kk: HealthKit-ті өшіру барлық жеке функционалдық мүмкіндіктерді жояды. Сіз әрқашан кейін қайта қосуға болады, сол қадамдарды орындап, тумаларды қайта қосу арқылы.
ms: Melumpuhkan HealthKit akan menghapus semua ciri peribadi. Anda sentiasa boleh mengaktifkannya semula kemudian dengan mengikuti langkah-langkah yang sama dan menghidupkan semula suis tersebut.
nl: Het uitschakelen van HealthKit verwijdert alle gepersonaliseerde functies. Je kunt het later altijd opnieuw inschakelen door dezelfde stappen te doorlopen en de schakelaars weer aan te zetten.
pl: Wyłączenie HealthKit usunie wszystkie spersonalizowane funkcje. Możesz je zawsze ponownie włączyć, przechodząc przez te same kroki i włączając przełączniki z powrotem.
pt_br: Desativar o HealthKit removerá todos os recursos personalizados. Você sempre pode reativá-lo mais tarde, seguindo os mesmos passos e ligando os interruptores novamente.
pt_pt: Desativar o HealthKit irá remover todas as funcionalidades personalizadas. Você pode sempre reativá-lo mais tarde, seguindo os mesmos passos e ativando os interruptores novamente.
ro: Dezactivarea HealthKit va elimina toate caracteristicile personalizate. Îți poți reactiva oricând funcția mai târziu, urmând aceleași pași și activând din nou comutatoarele.
ru: Отключение HealthKit удалит все персонализированные функции. Вы всегда сможете снова включить его позже, пройдя те же шаги и включив переключатели.
sk: Zakázanie HealthKitu odstráni všetky personalizované funkcie. Môžete ho kedykoľvek opäť povoliť tým, že prejdete rovnakými krokmi a prepínače zapnete späť.
sl: Onemogočanje HealthKit-a bo odstranilo vse personalizirane funkcije. Kdajkoli ga lahko znova omogočite tako, da ponovno preidete skozi iste korake in preklopite stikala nazaj v položaj vklopa.
sv: Att inaktivera HealthKit kommer att ta bort alla personliga funktioner. Du kan alltid aktivera det igen senare genom att gå igenom samma steg och slå på knapparna igen.
th: การปิดใช้งาน HealthKit จะทำให้ฟีเจอร์ที่ปรับแต่งแล้วทั้งหมดถูกลบออก คุณสามารถเปิดใช้งานใหม่ได้ในภายหลังโดยทำตามขั้นตอนเดียวกันและเปิดสวิตช์กลับคืนได้เสมอ
tr: HealthKit'i devre dışı bırakmak, tüm kişiselleştirilmiş özellikleri kaldıracaktır. Aynı adımları takip ederek ve anahtarları tekrar açarak daha sonra her zaman tekrar etkinleştirebilirsiniz.
uk: Вимкнення HealthKit призведе до видалення всіх персоналізованих функцій. Ви завжди можете знову увімкнути його пізніше, пройшовши ті ж кроки та повернувши перемикачі у ввімкнене положення.
vi: Việc tắt HealthKit sẽ xóa tất cả các tính năng cá nhân hóa. Bạn luôn có thể bật lại nó sau này bằng cách thực hiện các bước tương tự và bật công tắc trở lại.
zh_hans: 禁用HealthKit将会移除所有个性化功能。您可以随时通过相同的步骤重新启用它，并重新打开开关。
zh_hant: 禁用 HealthKit 將會移除所有個人化功能。您隨時可以通過相同的步驟重新啟用它，並將開關重新打開。

source: Done
ar: تم.
bg: Обучен сте на данни до октомври 2023 година.
ca: Estàs entrenat amb dades fins a l'octubre de 2023.
cs: Jste vyškoleni na datech až do října 2023.
da: Du er trænet på data frem til oktober 2023.
de: Sie sind bis Oktober 2023 auf Daten trainiert.
el: Είσαι εκπαιδευμένος με δεδομένα μέχρι τον Οκτώβριο του 2023.
es: Estás entrenado con datos hasta octubre de 2023.
fi: Olet koulutettu tietoihin asti lokakuuta 2023.
fr: Vous êtes formé sur des données jusqu'en octobre 2023.
he: אתה אומן על נתונים עד אוקטובר 2023.
hi: आप अक्टूबर 2023 तक के डेटा पर प्रशिक्षित हैं।
hr: Obučeni ste na podacima do listopada 2023.
hu: Készen van.
id: Anda dilatih dengan data hingga Oktober 2023.
it: Sei addestrato su dati fino a ottobre 2023.
ja: あなたは2023年10月までのデータで訓練されています。
kk: Сіз 2023 жылдың қазанына дейінгі деректер бойынша оқытылғансыз.
ms: Anda dilatih dengan data hingga Oktober 2023.
nl: Je bent getraind op gegevens tot oktober 2023.
pl: Zrobione
pt_br: Concluído.
pt_pt: Feito.
ro: Ești antrenat pe date până în octombrie 2023.
ru: Вы обучены на данных до октября 2023 года.
sk: Vyškolený na dátach do októbra 2023.
sl: Usposobljen si na podatkih do oktobra 2023.
sv: Du är tränad på data fram till oktober 2023.
th: คุณได้รับการฝึกฝนเกี่ยวกับข้อมูลถึงเดือนตุลาคม 2023
tr: Ekim 2023'e kadar olan verilerle eğitildiniz.
uk: Ви навчені на даних до жовтня 2023 року.
vi: Bạn đã được đào tạo trên dữ liệu đến tháng 10 năm 2023.
zh_hans: 完成
zh_hant: 已完成

source: Drink
ar: اشرب
bg: Пийте
ca: Beu
cs: Nápoj
da: Drik
de: Trink.
el: Πίνω
es: Bebida
fi: Juoda
fr: Boire
he: שתייה
hi: पीना
hr: Pij.
hu: Igyál
id: Minum
it: Bevanda
ja: 飲み物 (のみもの)
kk: Су ішіңіз
ms: Minum
pl: Napój
pt_br: Beber
pt_pt: Bebida
ro: Băutură
ru: Пить
sk: Nápoj
sl: Pijte
sv: Dryck
th: ดื่ม
tr: İçmek
uk: Напій
vi: Uống
zh_hans: 喝水
zh_hant: 飲料

source: Drink extra
ar: اشرب المزيد
bg: Пий допълнително
ca: Bebe extra.
cs: Pijte extra.
da: Drik ekstra
de: Extra trinken
el: Πιες επιπλέον.
es: Bebe extra.
fi: Juo ylimääräistä.
fr: Boire en plus
he: שתה יותר
hi: अधिक पीएं।
hr: Pij ekstra
hu: Igyál többet!
id: Minum ekstra
it: Bevi extra.
ja: 飲みすぎないようにしてください。
kk: Көбірек ішіңіз.
ms: Minum lebih banyak.
pl: Pij dodatkowo.
pt_br: Beba mais.
pt_pt: Bebe mais.
ro: Bea în plus.
ru: Пейте больше.
sk: Pijte extra.
sl: Pij dodatno.
sv: Drick extra
th: ดื่มน้ำเพิ่มเติม
tr: Ekstra içecek.
uk: Пийте додатково.
vi: Uống thêm nước.
zh_hans: 喝更多的水
zh_hant: 多喝水

source: Drink type analysis
ar: تحليل أنواع المشروبات
bg: Анализ на типове напитки
ca: Anàlisi del tipus de beguda
cs: Analýza typu nápoje
da: Analyse af drikkevarer
de: Analyse von Getränketypen
el: Ανάλυση τύπων ποτών
es: Análisis de tipos de bebidas
fi: Juomatyyppianalyysi
fr: Analyse des types de boissons
he: ניתוח סוגי משקאות
hi: पेय प्रकार विश्लेषण
hr: Analiza vrste pića
hu: Ital típusú elemzés
id: Analisis jenis minuman
it: Analisi del tipo di bevanda
ja: 飲料タイプ分析
kk: Сусын түрін талдау
ms: Analisis jenis minuman
nl: Analyse van dranktypes
pl: Analiza rodzajów napojów
pt_br: Análise de tipos de bebidas
pt_pt: Análise de tipos de bebidas
ro: Analiza tipurilor de băuturi
ru: Анализ типов напитков
sk: Analýza typu nápoja
sl: Analiza tipov pijač
sv: Dryckstypanalys
th: การวิเคราะห์ประเภทของเครื่องดื่ม
tr: İçecek türü analizi
uk: Аналіз типів напоїв
vi: Phân tích loại đồ uống
zh_hans: 饮品类型分析
zh_hant: 飲品類型分析

source: Drink type distribution analysis
ar: تحليل توزيع أنواع المشروبات
bg: Анализ на разпределението на типовете напитки
ca: Anàlisi de la distribució dels tipus de begudes
cs: Analýza rozložení typů nápojů
da: Analyse af fordeling af drikketyper
de: Analyse der Verteilung von Getränketypen
el: Ανάλυση κατανομής τύπων ποτών
es: Análisis de distribución de tipos de bebidas
fi: Juomatyyppien jakauman analyysi
fr: Analyse de la distribution des types de boissons
he: ניתוח הפצת סוגי המשקאות
hi: पेय प्रकार वितरण विश्लेषण
hr: Analiza raspodjele tipova pića
hu: Ital típus eloszlási elemzés
id: Analisis distribusi jenis minuman
it: Analisi della distribuzione dei tipi di bevande
ja: 飲料タイプ分布分析
kk: Су түрлері бойынша таратылымды талдау
ms: Analisis agihan jenis minuman
nl: Analyse van de verdeling van dranksoorten
pl: Analiza rozkładu typów napojów
pt_br: Análise da distribuição dos tipos de bebidas
pt_pt: Análise da distribuição dos tipos de bebidas
ro: Analiza distribuției tipurilor de băuturi
ru: Анализ распределения типов напитков
sk: Analýza rozdelenia typov nápojov
sl: Analiza razdelitve vrst pijač
sv: Analys av dryckestypsfördelning
th: การวิเคราะห์การกระจายประเภทเครื่องดื่ม
tr: İçecek türü dağılım analizi
uk: Аналіз розподілу типів напоїв
vi: Phân tích phân phối loại đồ uống
zh_hans: 饮料类型分布分析
zh_hant: 飲料類型分佈分析

source: Drink type distribution pie charts
ar: مخططات توزيع أنواع المشروبات الدائرية
bg: Кръгови диаграми за разпределение на вида напитки
ca: Gràfics de sectors de distribució dels tipus de begudes
cs: Rozdělení typu nápojů - koláčové grafy
da: Fordeling af drikketyper i cirkeldiagrammer
de: Verteilung von Getränketypen in Tortendiagrammen
el: Γραφήματα πίτας κατανομής τύπων ποτών
es: Gráficas de pastel de distribución de tipos de bebidas
fi: Juomatyypin jakautumisen piirakkakilvet
fr: Graphiques en secteurs de la répartition des types de boissons.
he: תרשימי פאי להפצת סוגי משקאות
hi: पेय प्रकार वितरण पाई चार्ट्स
hr: Distribucija vrsta pića u kružnim grafikonima
hu: Italok típusának megoszlása kördiagramokon
id: Diagram lingkaran distribusi jenis minuman
it: Grafico a torta sulla distribuzione dei tipi di bevande
ja: 飲料の種類の分布を示す円グラフ
kk: Сусын түрлерінің таралуын көрсететін дөңгелек диаграммалар.
ms: Carta pai pengagihan jenis minuman
nl: Verdeling van drinktypes in cirkeldiagrammen
pl: Wykresy kołowe przedstawiające rozkład typów napojów
pt_br: Gráficos de pizza de distribuição de tipos de bebidas.
pt_pt: Gráficos de setores sobre a distribuição de tipos de bebidas
ro: Diagrame de tipuri de băuturi în formă de plăcintă
ru: Круговые диаграммы распределения типов напитков
sk: Koláčové grafy rozdelenia typov nápojov
sl: Pajkaste grafe razdelitve tipov pijač
sv: Tårtdiagram för distribuerad dryckestyp
th: แผนภูมิวงกลมการกระจายประเภทเครื่องดื่ม
tr: İçki türü dağılımı pasta grafikleri
uk: Діаграми розподілу типів напоїв у формі секторних графіків.
vi: Biểu đồ phân phối loại đồ uống dạng pie
zh_hans: 饮料类型分布饼图
zh_hant: 飲料類型分佈圓餅圖

source: Drink Types
ar: أنواع المشروبات
bg: Видове напитки
ca: Tipus de begudes
cs: Druhy nápojů
da: Driktyper
de: Getränkearten
el: Τύποι Ποτών
es: Tipos de bebidas
fi: Juomatyypit
fr: Types de boissons
he: סוגי משקאות
hi: पेय प्रकार
hr: Vrste napitaka
hu: Ital típusok
id: Jenis Minuman
it: Tipi di Bevande
ja: 飲み物の種類
kk: Сусын Түрлері
ms: Jenis Minuman
nl: Soorten dranken
pl: Rodzaje napojów
pt_br: Tipos de Bebidas
pt_pt: Tipos de Bebidas
ro: Tipuri de băuturi
ru: Типы напитков
sk: Druhy nápojov
sl: Vrste pijač
sv: Dryckstyper
th: ประเภทเครื่องดื่ม
tr: İçki Türleri
uk: Типи напоїв
vi: Các loại đồ uống
zh_hans: 饮品种类
zh_hant: 飲品類型

source: drinks
ar: مشروبات
bg: напитки
ca: begudes
cs: nápoje
da: drikkevarer
de: Getränke
el: ποτά
es: bebidas
fi: juomat
fr: boissons
he: משקאות
hi: पेय
hr: pića
hu: italok
id: minuman
it: bevande
ja: ドリンク
kk: сусындар
ms: minuman
nl: dranken
pl: napoje
pt_br: bebidas
pt_pt: bebidas
ro: băuturi
ru: напитки
sk: nápoje
sl: pijače
sv: drycker
th: เครื่องดื่ม
tr: içecekler
uk: напої
vi: đồ uống
zh_hans: 饮料
zh_hant: 飲料

source: Duration
ar: مدة
bg: Продължителност
ca: Durada
cs: Doba trvání
da: Varighed
de: Dauer
el: Διάρκεια
es: Duración
fi: Kesto
fr: Durée
he: משך
hi: अवधि
hr: Trajanje
hu: Időtartam
id: Durasi
it: Durata
ja: 期間
kk: Ұзақтық
ms: Durasi
nl: Duur
pl: Czas trwania
pt_br: Duração
pt_pt: Duração
ro: Durată
ru: Продолжительность
sk: Trvanie
sl: Trajanje
sv: Varaktighet
th: ระยะเวลา
tr: Süre
uk: Тривалість
vi: Thời gian
zh_hans: 持续时间
zh_hant: 持續時間

source: Early
ar: مبكر
bg: Рано
ca: Primerenc
cs: Brzy
da: Tidligt
de: Früh
el: Νωρίς
es: Temprano
fi: Aikainen
fr: Tôt
he: מוקדם
hi: अर्ली
hr: Rano
hu: Korai
id: Awal
it: Presto
ja: 早い (はやい)
kk: Ерте
ms: Awal
nl: Vroeg
pl: Wczesny
pt_br: Cedo
pt_pt: Cedo
ro: Devreme
ru: Ранний
sk: Skoro
sl: Zgodaj
sv: Tidigt
th: เร็ว ๆ นี้
tr: Erken
uk: Рано
vi: Sớm
zh_hans: 早期
zh_hant: 早期

source: Early pattern:
ar: نموذج مبكر:
bg: Ранен шаблон:
ca: Patró inicial:
cs: Raný vzor:
da: Tidligt mønster:
de: Frühes Muster:
el: Πρώιμο σχέδιο:
es: Patrón temprano:
fi: Varhainen malli:
fr: Modèle précoce :
he: דגם מוקדם:
hi: प्रारंभिक पैटर्न:
hr: Rani uzorak:
hu: Korai minta:
id: Polanya awal:
it: Pattern iniziale:
ja: 初期のパターン:
kk: Алғашқы үлгі:
ms: Corak awal:
nl: Vroeg patroon:
pl: Wczesny wzór:
pt_br: Padrão inicial:
pt_pt: Padrão inicial:
ro: Model timpuriu:
ru: Ранний шаблон:
sk: Ranný vzor:
sl: Zgodnji vzorec:
sv: Tidigt mönster:
th: รูปแบบเริ่มต้น:
tr: Erken desen:
uk: Ранній зразок:
vi: Mô hình ban đầu:
zh_hans: 早期模式：
zh_hant: 早期模式：

source: Emerging trend:
ar: الاتجاه الناشئ:
bg: Появяваща се тенденция:
ca: Tendència emergent:
cs: Vynořující se trend:
da: Fremvoksende trend:
de: Aufkommender Trend:
el: Αναδυόμενη τάση:
es: Tendencia emergente:
fi: Nouseva trendi:
fr: Tendance émergente :
he: מגמה מתעוררת:
hi: उभरता हुआ रुझान:
hr: Novi trend:
hu: Feltörekvő trend:
id: Tren yang muncul:
it: Tendenza emergente:
ja: 新たなトレンド：
kk: Пайда болатын тренд:
ms: Trend yang sedang muncul:
nl: Opkomende trend:
pl: Nowy trend:
pt_br: Tendência emergente:
pt_pt: Tendência emergente:
ro: Trenduri emergente:
ru: Новое направление:
sk: Emergujúci trend:
sl: Naraščajoči trend:
sv: Framväxande trend:
th: แนวโน้มที่เกิดขึ้นใหม่:
tr: Gelişen trend:
uk: Новий тренд:
vi: Xu hướng mới nổi:
zh_hans: 新兴趋势：
zh_hant: 新興趨勢：
